<div id="auto_reg">
    <h2>Постановка на учет автомобиля в ГИБДД, занимает достаточно много времени, и отнимает много сил.</h2>

    <h3>Для того, что бы пройти Регистрацию автомобиля в ГИБДД нужно:</h3>

    <ol>
        <li>Оформить Диагностическую карту техосмотра;Регистрация автомобиля в ГИБДД Строгино</li>
        <li>Оформить Обязательный страховой полис  ОСАГО;</li>
        <li>Приехать на транспортном средстве в отделение ГИБДД для его регистрации;</li>
        <li>Занять очередь на подачу документов для постановки автомобиля на учет (получить талон в терминале);</li>
        <li>Оплатить гос пошлину;</li>
        <li>Сдать документы в окно приема (когда до вас по вашему талону дойдет очередь);</li>
        <li>Пройти осмотр вашего автомобиля сотрудником ГИБДД;</li>
        <li>Получить свидетельство о регистрации вашего ТС и номера на машину;</li>
        <li>По желанию, можно оформить страховой полис КАСКО.</li>
        <li>При постановке на учет в ГИБДД, присутствие регистрируемого автомобиля, для осмотра, обязательное.</li>
    </ol>

    <h3>Для того, что бы сэкономить Ваше время, Вы можете обратиться в нашу компанию и мы поможем Вам, поставить на учет в ГИБДД в Строгино, ваш автомобиль всего за 1 – 1,5 часа.</h3>

    <ol>
        <li>Дадим всю необходимую консультацию по регистрацию автомобиля в ГИБДД;</li>
        <li>Займем для Вас очередь;</li>
        <li>Поможем оформить необходимые документы и заплатить гос пошлину;</li>
        <li>Оформим страховой полис ОСАГО (при необходимости оформим и страховой полис КАСКО);</li>
        <li>Пройдем с Вами по кабинетам и вы гарантировано пройдете осмотр вашего транспортного средства и получите свидетельство о регистрации автомобиля, получите номера на машину;</li>
        <li>Поможем оформить Диагностическою карту техосмотра.</li>
        <li>Оформив страховой полиса КАСКО через нас, Вы не только экономите время, но и экономите Ваши деньги, ведь Вам не придется искать страховую и платить страховым агентам, мы сами поможем Вам выбрать страховую и оформить полис КАСКО.</li>
    </ol>

    <h3>Регистрация автомобиля в ГИБДД. Необходимый пакет документов для физ лиц:</h3>

    <ol>
        <li>Паспорт гражданина РФ;</li>
        <li>Паспорт транспортного средства (ПТС) на регистрируемое Транспортное Средство (ТС);</li>
        <li>Документ удостоверяющий право собственности (договор купли-продажи ТС);</li>
        <li>Страховой полис ОСАГО. Срок страхового полиса ОСАГО для физических лиц должен быть не менее 3 месяцев. Оформляем страховку на месте, по приезду клиента;</li>
        <li>Квитанция об оплате госпошлины безналичным платежом (оригинал);</li>
        <li>В случае, если владелец транспортного средства не присутствует при Постановке на учет, нужна Доверенность.</li>
    </ol>

    <h3>Регистрация автомобиля в ГИБДД. Необходимый пакет документов для юр лиц:</h3>

    <ol>
        <li>Паспорт гражданина РФ;</li>
        <li>Cпорт транспортного средства (ПТС) на регистрируемое Транспортное Средство (ТС);</li>
        <li>Документ удостоверяющий право собственности (договор купли-продажи ТС);</li>
        <li>Страховой полис ОСАГО. Срок страхового полиса ОСАГО для юридического лица должен быть не менее 1 года.  Оформляем страховку на месте, по приезду клиента;</li>
        <li>Квитанция об оплате госпошлины безналичным платежом (оригинал);</li>
        <li>Выписка из ЕГРЮЛ;</li>
        <li>Доверенность на регистрационные действия.</li>
        <li><ЕГРЮЛ — Единый государственный реестр юридических лиц./li>
    </ol>

    <h3>Общие требования для снятия автомобиля с учета в ГИБДД:</h3>

    <ul>
        <li>У снимаемого с учета автомобиля не должно быть незаконно перебитых номеров двигателя и кузова;</li>
        <li>Согласие владельца автомобиля. Если владельцев несколько, то снять с учета автомобиль возможно только если согласны будут ВСЕ владельцы;</li>
        <li>У будущего владельца транспортного средства не должно быть неоплаченных штрафов;</li>
        <li>Снимаемый с учета автомобиль не должен находится под арестом или быть вещественным доказательством в уголовном деле.</li>
    </ul>

    <h3>Все регистрационные действия, которые проводятся в ГИБДД Строгино:</h3>

    <ul>
        <li>Регистрация транспортных средств (ТС);ГИБДД  Строгино</li>
        <li>Снятие с регистрационного учёта (ТС);</li>
        <li>Изменение регистрационных данных ТС;</li>
        <li>Изменения регистрационных данных о собственнике (изменение ФИО, название Юр лица, изменение адреса);</li>
        <li>Выдача Акта осмотра ТС;</li>
        <li>Выдача или замена регистрационных знаков —  Транзит;</li>
        <li>Выдача Свидетельства на высвободившийся номерной агрегат;</li>
        <li>Временная регистрация ТС по месту пребывания;</li>
        <li>Выдача свидетельств о регистрации (СТС), Регистрационных знаков ТС, взамен непригодных для пользования, несоответствующих действующим стандартам или  утраченных;</li>
        <li>Восстановление документов (ПТС-СТС).</li>
    </ul>

    <h3>Так же на территории ГИБДД Строгино есть Автошкола.</h3>

    <h3>Внимание! Пройти медкомиссию, для получении водительского удостоверения, вы можете непосредственно в здании ГИБДД Строгино.</h3>

    <h3>Обязательным условием допуска к управлению транспортным средством является медицинская справка установленного образца — форма 083/у-89. Для её получения необходимо пройти медкомиссию.</h3>

    <h3>Медицинская справка для ГИБДД необходима:</h3>

    <ul>
        <li>Если вы впервые сдаете экзамен на право управления транспортным средством, любой категории;</li>
        <li>При замене водительского удостоверения, по истечению его срока действий;</li>
        <li>При возврате ранее изъятого судом водительского удостоверения с истекшим сроком действия;</li>
        <li>При получении водительского удостоверения международного образца;</li>
        <li>При восстановлении украденного или утерянного водительского удостоверения.</li>
        <li>Сотрудники ГИБДД не имеют права требовать, что бы вы проходили медкомиссию в определенной поликлинике (например на территории ГИБДД).</li>
    </ul>

    <h3>Пройти медосмотр для получения справки, вы можете в любом мед. учреждении, которое имеет право производить профмедосмотры, на ваше усмотрение.</h3>

    <h3>Но, если Вы уверенны в своем здоровье, мы рекомендуем проходить медосмотр по месту сдачи экзамена на получение водительского удостоверения. Это существенно сэкономит ваше время.</h3>

    <h3>Справки в других учреждениях иногда приходится долго ожидать, или по каким то причинам они могут в итоге не подойти в ГИБДД, например если окажется, что Мед учреждение где вы проходили осмотр, не имеет сертификации на профмедосмотр и выдачу справки по форме 083/у-89.</h3>

    <h3>Для прохождения медкомиссии нужны такие документы:</h3>

    <ul>
        <li>Паспорт гражданина РФ;</li>
        <li>Военный билет (для военно обязаных;</li>
        <li>Две матовых фотографии 3 х 4;</li>
        <li>Водительское удостоверение (если есть).</li>
    </ul>

    <h3>Прохождение медкомиссии включает в себя осмотр:</h3>

    <ul>
        <li>Терапевта;</li>
        <li>Невропатолога;</li>
        <li>Отоларинголога;</li>
        <li>Хирурга;</li>
        <li>Нарколога;</li>
        <li>Психиатра;</li>
        <li>Офтальмолога. Если вы пользуетесь очками или линзами, то к Офтальмологу нужно взять их с собой. Если планируете водить и в очках и в линзах, обязательно берете с собой и то и другое;</li>
        <li>Гинеколога. Женщины обязаны пройти гинеколога. В случае беременности, женщины обязаны предоставить справку с поликлиники по месту жительства, о том что вождение им не противопоказано;</li>
        <li>Так же в некоторых случаях вас могу отправить на дополнительное обследование, например ЭКГ.</li>
    </ul>
    <h4>По результатам прохождения медкомиссии выдается справка единого образца, действующая на всей территории России.</h4>

    <h3>Срок действия медицинской справки:</h3>

    <ul>
        <li>Для лиц без ограничений по состоянию здоровья — 2 года;</li>
        <li>Для лиц, имеющих ограничения по состоянию здоровья — 1 год.</li>
        <li>Мы можем помочь Вам, пройти медкомиссию для получения Водительского удостоверения.</li>
    </ul>
</div>

