<h2>Техосмотр. Диагностическая карта</h2>

<h3>Диагностическая карта техосмотра.</h3>

<h4>С 12.08.2012 г. Талон техосмотра (ТО) официально отменен, в место талона техосмотра введена Диагностическая карта техосмотра.</h4>


<h3>
    Диагностическая карта техосмотра — документ, оформленный по результатам проведения технического осмотра автомобиля, в том числе его частей,
    предметов его дополнительного оборудования и содержит сведенья о соответствии или несоответствии автомобиля к обязательным требованиям безопасности транспортных средств.
</h3>


<h3>
    ТехосмотрДиагностическая карта имеет ряд отличий от талона техосмотра.
    В Диагностическую карту техосмотра вносятся пункты исправности основных автомобильных узлов и срок действия Диагностической карты.
    Так же, в отличие от ТО, Диагностическую карту не нужно возить с собой.
    Диагностическая карта техосмотра необходима для оформление обязательного страхового полиса ОСАГО (без которого невозможно пройти Регистрацию автомобиля в ГИБДД, и за
    отсутствие которого предусмотрен административный штраф).
</h3>

<h3>
    Мы предлагаем помощь в оформлении Диагностической карты с доставкой по Москве всего за час, с возможностью сразу оформить страховку по ОСАГО и КАСКО.

    А так же комплексную услугу по  Постановке автомобиля на учет в ГИБДД.
    Регистрация автомобиля в ГИБДД с нами пройдет бесхлопотно и быстро.
</h3>

<p>
    Нашим партнером является аккредетированный центр для прохождения техосмотра и получения Диагностической карты, который состоит в реестре центров техосмотра – Российского Союза Автостраховщиков (РСА).
</p>

<p>
    Центр для прохождения техосмотра заключает контракт с владельцем автомобиля (как физ так и юр лиц) на полное обслуживание автомобиля и гарантирует оформление Диагностической карты техосмотра с внесением данных  в реестр ЕАИСТО.
</p>

<p>
    ЕАИСТО – единая автоматизированная информационная система технического осмотра.
</p>

<p>
    Если в базе данных ЕАИСТО отсутствует информация о вашей Диагностической карте, то страховая компания откажет вам в выплате компенсации по полисам ОСАГО и КАСКО.  Проверить наличие информации про вашу Диагностическую карту в базе ЕАИСТО можно в любом центре техосмотра.
</p>

<p>
    Страховые компании обязаны проверять по базе данных ЕАИСТО подлинность вашей Диагностической карты перед оформлением полиса ОСАГО.
</p>

<h3>
    Список необходимых документов для оформления Диагностической карты техосмотра:
</h3>

<ul>
    <li>Паспорт гражданина РФ;</li>
    <li>Паспорт транспортного средства (ПТС), после Регистрации автомобиля в ГИБДД по истечению срока действия старой Диагностической карты, для получения новой можно использовать Свидетельство транспортного средства (СТС) которое выдадут в ГИБДД;</li>
    <li>Данные о пробеге транспортного средства;</li>
    <li>Марка и размер установленных шин;</li>
    <li>Тип двигателя автомобиля (дизель или бензин).</li>
    <li>Консультацию и помощь в оформлении необходимых документов вы получаете бесплатно</li>
</ul>

<h3>
    Список документов, которые вы должны получить в Центре техосмотра:
</h3>

<ul>
    <li>Договор с центром техобслуживания (выписка с РСА прилагается);</li>
    <li>Диагностическая карта техосмотра;</li>
    <li>Копия о том, что ваш автомобиль аттестован;</li>
    <li>Акт, в котором указывается услуги центра техосмотра;</li>
    <li>Внесение сотрудником Центра техосмотра данных в базу ЕАИСТО с присвоением уникального 21 значного номера.</li>
</ul>

<h3>Срок, на который выдается Диагностическая карта техосмотра, зависит от возраста вашего транспортного средства:</h3>

<ul>
    <li>Автомобилям выпуска 2014-2015 годов, Диагностическая карта техосмотра не требуется;</li>
    <li>Автомобилям выпуска 2006-2013 годов, Диагностическая карта техосмотра выдается на 2 года;</li>
    <li>Автомобилям до 2006 года выпуска, Диагностическая карта техосмотра выдается на 1 год.</li>
</ul>
