<h3>Покупка-продажа авто</h3>

<h4>Мы ориентированы на клиента, и предлагаем:</h4>

<ul>
    <li>Индивидуальны подход к клиенту;</li>
    <li>Экспертную автомобильную консультацию;</li>
    <li>Приемлемую ценовую политику;</li>
    <li>Правдивую информацию о любом автомобиле;</li>
    <li>Оперативное выполнение заказа;</li>
    <li>Безопасную и прозрачную сделку, без посредников и подставных лиц.</li>
    <li>Покупка-продажа автомобиля</li>
    <li>Выбор и покупка автомобиля занимает очень много времени и отнимает много сил.</li>
    <li>
        Нужно не только решить какую машину вы хотите приобрести, но и  посмотреть машину в живую.
        И хорошо если надо объехать автосалоны, когда покупаете новую автомашину, а если вы решили покупать автомобиль вторичного рынка?
    </li>
</ul>

<p>
    Необходимо договорится с хозяином авто, найти время, что бы осмотреть машину.
    Но если вы не специалист, то не всегда сможете определить есть ли у данного автомобиля проблемы.
    И купив такую машину без осмотра специалиста, потому что вроде нормальная, красивая и цена подходящая, в последствии можете столкнутся с её неисправностью и проблемой Регистрации автомобиля в ГИБДД.

</p>

<h3>Наша компания предлагает Вам помощь в покупке-продаже автомобиля в Москве и области.</h3>
<ul>
    <li>Полное ведение сделки. От выбора автомобиля, технического осмотра и подписания договора купли-продажи до
        Регистрации автомобиля в ГИБДД с максимально быстрым оформлением и получением всех необходимых документов, которые позволят Вам без проблемно ездить на вашем автомобиле.
    </li>
    <li>Помощь при оформлении договора купли-продажи автомобиля.</li>
    <li>Договор купли-продажи автомобиля — документ, подтверждающий, что продажа автомобиля была произведена с участием посредника (владельца автомобиля).</li>
    <li>
        Договор купли-продажи автомобиля необходим для Регистрации автомобиля в ГИБДД, без него Постановка на учет не проводится.
        Кроме  Договора купли-продажи автомобиля для Регистрации в ГИБДД обязательно понадобится Паспорт Транспортного средства (ПТС).
    </li>
</ul>

<h3>Что входит в наши услуги по покупке автомобиля:</h3>

<ul>
    <li>Подбор подходящего вам автомобиля (модель, цена, качество);</li>
    <li>Проверка технической исправности автомобиля;</li>
    <li>Проверка лакокрасочного покрытия автомобиля;</li>
    <li>Проверка юридической чистоты автомобиля в ГИБДД:
        <ol>
            <li>При покупке авто из вторичного рынка, проверим количество ДТП в котором побывал автомобиль;</li>
            <li>Количество перепродаж и переоформлений автомобиля;</li>
            <li>Выясним количество владельцев. Так как участились случаи мошенничества при продажах поддержанных автомобилей, когда у
                машины несколько владельцев и один из них без разрешения остальных владельцев пытается продать автомобиль.
                Купив машину у такого владельца, есть вероятность того, что продажу авто оспорят другие владельцы и такую продажу
                признают незаконной, а вернуть свои деньги у недобросовестного продавца, не всегда получается.
            </li>
        </ol>
    </li>
</ul>

<h3>Что входит в наши услуги при продаже автомобиля:</h3>

<ul>
    <li>Быстрый поиск покупателя на ваш автомобиль;</li>
    <li>Помощь в оформлении договора купли-продажи автомобиля;</li>
    <li>Проверка и пересчет денег на банковском аппарате;</li>
    <li>При необходимости, после продажи Вами автомобиля, отвезем Вас домой;</li>
    <li>Покупателям автомобиля у наших клиентов, мы предлагаем Помощь в Регистрации автомобиля в ГИБДД;</li>
    <li>Наше преимущество в том, что наш Офис находится непосредственно в здании ГИБДД.
        И после оформления сделки о купле-продажи автомобиля Вам не придется  не куда ехать. Мы всего за час – полтора поможем Вам пройти Регистрацию автомобиля в ГИБДД.
    </li>
</ul>

<h3>С нами Вы быстро оформите все необходимые документы:</h3>

<ul>
    <li>Диагностическую карту техосмотра;</li>
    <li>Заявление на прохождение  Регистрации автомобиля в ГИБДД;</li>
    <li>Страховой полис ОСАГО (при необходимости и КАСКО);</li>
    <li>Квитанцию об оплате госпошлины;</li>
</ul>

<h3>И получите:</h3>

<ul>
    <li>Свидетельство транспортного средства (СТС), о том что Ваш автомобиль прошел Регистрацию в ГИБДД;</li>
    <li>Номера на автомобиль.</li>
</ul>

<h3>При оформлении купли-продажи поддержанного автомобиля Продавец получает от нас такие документы:</h3>

<ul>
    <li>Договор комиссии;</li>
    <li><Копия договора купли-продажи автомобиля./li>
    <li>Эти документы нужны продавцу, для налоговой, так как  при продаже транспортного средства с физических лиц изымается налог на продажу.</li>
</ul>

<h3>При оформлении купли-продажи поддержанного автомобиля Покупатель получает от нас:</h3>

<ul>
    <li>Договор купли продажи на автомобиль (необходим для Регистрации автомобиля в ГИБДД);</li>
    <li>Копия лицензии, обязательно заверенная печатью;</li>
    <li>Договор комиссии.</li>
</ul>

<h3>Если договор купли-продажи заключается с юридическим лицом, то юр лицо получает от нас такие документы, необходимые для бухгалтерского учета:</h3>

<ul>
    <li>Договор купли-продажи автомобиля;</li>
    <li>Акт приема передачи автомобиля;</li>
    <li>Счет – фактура;</li>
    <li>Накладная.</li>
</ul>

<p>Стоимость транспортного средства будет указана  с учетом 18% НДС.</p>



