<h4>
    По закону, все лица в независимости от национальности, перебивающие на территории России, которые владеют любым автотранспортом и используют его, обязаны застраховать  этот автотранспорт.
</h4>

<h4>
    Виды страхования автотранспорта:
</h4>

<ul>
    <li>ОСАГО — Обязательное страхование авто гражданской ответственности;</li>
    <li>КАСКО — страхование автомобиля от угона и ущерба;</li>
    <li>ДСАГО — добровольное страхование, которое проводится, для увеличения страховых выплат по страховке ОСАГО);</li>
    <li><СДО — страхование оборудования или деталей автомобиля, которое не входило в стандартную комплектацию выпускаемою заводом-изготовителем./li>
</ul>

<h4>
    Страховка ОСАГО
</h4>

<p>
    АвтострахованиеСтраховой полис ОСАГО подразумевает под собой, страхование ответственности владельцев транспортных средств перед третьими лицами, возникшее во время эксплуатации транспортного средства, а именно нанесения ущерба автотранспорту, имуществу или жизни владельца данного автомобиля.
    В случае ДТП, страховая компания водителя виновного в аварии обязана возместить ущерб, предусмотренный страховым полисом.
    Страховка ОСАГО  является обязательной, вождение  автомобиля без страхового полиса ОСАГО является административным правонарушением.
</p>

<h3>Штраф за отсутствие страхового полиса ОСАГО:</h3>

<ul>
    <li>
        Административный штраф в размере половины от минимальной заработной платы. Штрафу подлежат  все владельцы транспортных средств, при вождении без
        страхового полиса ОСАГО, за исключением владельцев транспортного средства, которые не успели оформить страховой полис ОСАГО.
    </li>
    <li>
        Административный штраф в размере трех минимальных заработных плат. Штрафу подлежат водители, если они не указаны в данном страховом полисе,
        а так же водители управляющие транспортным средством в непредусмотренный страховым полисом ОСАГО период (чаще всего когда период действия полиса  просрочен).
    </li>
    <li>
        Административный штраф в размере от пяти до восьми минимальных заработных плат.
        Штрафу подлежат владельцы транспортных средств, которые управляют автотранспортом  без страхового полиса ОСАГО  и тем самым игнорируют обязанности по обязательному автострахованию.
    </li>
    <li>
        Так же, без страхового полиса ОСАГО владелец не сможет пройти Регистрацию автомобиля в ГИБДД.
    </li>
</ul>

<p>
    Наша компания предлагает Вам помощь в оформлении страхового полиса ОСАГО непосредственно в здании ГИБДД.
    С нашей помощью вы сможете оформить Диагностическую карту техосмотра и пройти Постановку автомобиля на учет в ГИБДД, что существенно сэкономит вам время и деньги.
</p>

<h3>
    Список необходимых документов для оформления страхового полиса ОСАГО:
</h3>
<ul>
    <li>Паспорт гражданина Российской Федерации;</li>
    <li>Паспорт транспортного средства (ПТС) или свидетельство о регистрации транспортного средства (СТС);</li>
    <li>Водительское удостоверение. Если к управлению данного транспортного средства допущено больше одного человека, то понадобятся водительские удостоверения всех кто допущен к его управлению;</li>
    <li>Диагностическая карта техосмотра.  По новым правилам, без Диагностической карты техосмотра получение страхового полиса ОСАГО невозможно.</li>
</ul>

<h3>Факторы влияющие на стоимость страхового полиса ОСАГО:</h3>

<ul>
    <li>Категория транспортного средства  (ТС);</li>
    <li>Возраст и водительский стаж владельца ТС;</li>
    <li>Количество человек, допущенных к управлению ТС;</li>
    <li>Территория использования ТС (определяется по прописке);</li>
    <li>Мощность двигателя ТС (в лошадиных силах – л.с).</li>
</ul>

<p>
    При смене владельца застрахованного Транспортного средства, бывший владелец автомашины должен разорвать действующий договор со страховой компанией.
    Новый владелец машины оформляет новый страховой полис ОСАГО, и с ним проходит Регистрацию автомобиля в ГИБДД.
    При разрыве договора со страховой, страховая компания обязана вам вернуть остаток средств, но она имеет право оставить себе 22% от
    страховой премии (те расходы вашей страховой компании, которые были за время введения вашего дела).
</p>

<h3>Страховка КАСКО</h3>
<p>
    Страхование по системе КАСКО подразумевает под собой, добровольное страхование вашего транспортного средства от угона и ущерба.
</p>

<h3>
    АВТОКАСКО
</h3>

<p>
    Страховая компания несет ответственность перед автовладельцем по АВТОКАСКО.
    И в случае нанесения ущерба автомобилю или здоровью страхователя, предусмотренного в вашем договоре по КАСКО страхованию,
    страховая компания обязана возместить ущерб, выплатить владельцу деньги на лечение (если он пострадал), компенсацию на ремонт автомобиля, или выплатить сумму на покупку нового авто в случае его угона.
</p>

<h4>Список необходимых документов для оформления страхового полиса КАСКО:</h4>

<ul>
    <li>Паспорт гражданина Российской Федерации;</li>
    <li>Водительское удостоверение. Понадобятся права или копии всех допущенных у управлению данным автомобилем;</li>
    <li>Паспорт транспортного средства или Свидетельство транспортного средства (если вы оформляете КАСКО страхование уже после прохождении Регистрации автомобиля в ГИБДД);</li>
    <li>Если вы не являетесь владельцем, то так же будет нужна и Доверенность;</li>
    <li>В некоторых случаях Страховые просят предъявить договор купли-продажи автомобиля и полный комплект ключей от автомобиля (2 ключа).</li>
</ul>

<p>
    Так как тарифы и сумы выплат в разных страховых компаниях отличаются, вы должны знать, что влияет на стоимость КАСКО страхование:
</p>

<ul>
    <li>Минимальный возраст и стаж среди всех допущенных к управлению автомобилем. Чем больше стаж водителя, тем выше будут выплаты;</li>
    <li>Марка и модель автомобиля, а так же его рыночная стоимость на данный момент.</li>
    <li>Год выпуска транспортного средства. Чем старше автомобиль, тем дороже КАСКО страхование;</li>
    <li>Объем двигателя (в лошадиных силах – л.с), и тип трансмиссии (ручная или автоматическая коробка передач);</li>
    <li><Установлена или нет автомобильная сигнализация: тип и название противоугонной системы;/li>
    <li>Срок, на который рассчитан полис КАСКО;</li>
    <li>Вид страховой суммы. Уменьшаема или не уменьшаема, после каждого страхового происшествия.</li>
</ul>

<h3>
    Что еще вам дает оформленный страховой полис КАСКО:
</h3>

<ul>
    <li>Бесплатные, круглосуточные консультации вашей страховой компании касательно страховых происшествий;</li>
    <li>Круглосуточный выезд страхового агента на страховое происшествие;</li>
    <li>Бесплатная эвакуация вашего автомобиля, если в случае ДТП или поломки ваше авто не может передвигаться самостоятельно;</li>
    <li>Страховая компания обязана при необходимости помочь вам в сборе необходимых документов, для возмещения ущерба, предусмотренного вашим договором по АВТОКАСКО;</li>
    <li>Возможность воспользоваться программой V.I.P клиента;</li>
    <li>Возможность самостоятельно выбрать станцию техобслуживания для ремонта вашего авто, ремонт обязана оплатить страховая.</li>
</ul>

<p>Мы предлагаем Вам оформить КАСКО с нашей помощью, непосредственно в здании ГИБДД.</p>
<p>Мы с Вами сами подберем вам страховую, и вам не придется её искать. Мы сотрудничаем со всеми известными страховыми компаниями России.</p>
 